{
	"clausule": {
		"image": "./src/widgets/prison/components/content/containers/assets/clausule-image.jpg",
		"title": "Cláusulas y Prácticas Abusivas",
		"text": "Algunos ejemplos de prácticas que se consideran abusivas y que pueden llegar a afectar el equilibrio del contrato o dan lugar a un abuso de posición dominante contractual, son:"
	},
	"A": {
		"letter": "A",
		"title": "Aceptación de <br/> productos y servicios",
		"ListLeft": {
			"title": "Prácticas Abusivas",
			"image": "./src/widgets/prison/components/content/containers/assets/A-Left-image.jpg",
			"icon": "./src/widgets/prison/components/content/containers/assets/iconRed.jpg",
			"items": [
				{
					"id": "1",
					"text": "Conducir a los consumidores financieros a declarar que conocen y aceptan los reglamentos de determinados productos o servicios, sin haberlos entregado o puesto a su disposición previamente."
				},
				{
					"id": "2",
					"text": "Cobrar al consumidor financiero por servicios y productos, sin que este haya dado una autorización o consentimiento previo y expreso."
				},
				{
					"id": "3",
					"text": "Iniciar un servicio o un producto sin solicitud o autorización previa y expresa del consumidor financiero."
				},
				{
					"id": "4",
					"text": "Las que establecen el carácter de vinculante de cualquier documento en el que se mencionen rangos de tasa o precios por concepto de posibles obligaciones derivadas de cualquier contrato financiero, sin que conste allí el pleno conocimiento y aceptación por parte del consumidor financiero."
				}
			]
		},
		"ListRight": {
			"title": "Mejores prácticas",
			"image": "./src/widgets/prison/components/content/containers/assets/A-Right-image.jpg",
			"icon": "./src/widgets/prison/components/content/containers/assets/iconYellow.jpg",
			"items": [
				{
					"id": "1",
					"text": "Informa al cliente que en cualquier momento podrá consultar los contratos y/o reglamentos de uso de sus productos y servicios a través de <b>www.bancodebogota.com</b>"
				},
				{
					"id": "2",
					"text": "Informa claramente al cliente sobre las condiciones del producto que va a adquirir, incluyendo los costos y las tarifas asociadas al mismo."
				},
				{
					"id": "3",
					"text": "Informa al cliente la proximidad de la renovación de su producto para obtener su aprobación."
				},
				{
					"id": "4",
					"text": "Aclara a los clientes que, hasta no vincularse al Banco de manera formal, no tendrán ninguna obligación económica con nosotros."
				}
			]
		}
	},
	"B": {
		"letter": "B",
		"title": "Diligenciamiento <br/> de Formatos",
		"ListLeft": {
			"title": "Prácticas Abusivas",
			"image": "./src/widgets/prison/components/content/containers/assets/B-Left-image.jpg",
			"icon": "./src/widgets/prison/components/content/containers/assets/iconRed.jpg",
			"items": [
				{
					"id": "1",
					"text": "Espacios en blanco en formatos, sin instrucciones claras para su diligenciamiento."
				},
				{
					"id": "2",
					"text": "Que los funcionarios de las entidades aseguradoras, intermediarios de seguros o instituciones financieras, diligencien las solicitudes de seguro o las declaraciones de asegurabilidad sin permitir que el consumidor financiero lo haga o las conozca."
				}
			]
		},
		"ListRight": {
			"title": "Mejores prácticas",
			"image": "./src/widgets/prison/components/content/containers/assets/B-Right-image.jpg",
			"icon": "./src/widgets/prison/components/content/containers/assets/iconYellow.jpg",
			"items": [
				{
					"id": "1",
					"text": "El cliente es quien debe diligenciar los formatos de solicitud."
				},
				{
					"id": "2",
					"text": "Muéstrale al cliente la carta de instrucciones junto con el pagaré para que lo lea, conozca y firme."
				},
				{
					"id": "3",
					"text": "Apoya al cliente en la lectura y aclaración de inquietudes sobre la información de formatos y clausulados."
				},
				{
					"id": "4",
					"text": "Asegúrate de que el formato de solicitud de servicios financieros quede completamente diligenciado por el cliente y anula los espacios en blanco en presencia del mismo."
				},
				{
					"id": "5",
					"text": "Si el cliente tiene dudas sobre el significado de algunos términos y conceptos, explícale con palabras sencillas en qué consisten."
				}
			]
		}
	},
	"C": {
		"letter": "C",
		"title": "Condicionamiento al <br/> Consumidor Financiero",
		"ListLeft": {
			"title": "Prácticas Abusivas",
			"image": "./src/widgets/prison/components/content/containers/assets/C-Left-image.jpg",
			"icon": "./src/widgets/prison/components/content/containers/assets/iconRed.jpg",
			"items": [
				{
					"id": "1",
					"text": "El condicionamiento al Consumidor Financiero por parte de la entidad vigilada para que acceda a la adquisición de uno o más productos o servicios que presta directamente o por medio de otras instituciones vigiladas a través de su red de oficinas, o realice inversiones o similares, para el otorgamiento de otro u otros de sus productos y servicios, y que no son necesarios para su natural prestación."
				},
				{
					"id": "2",
					"text": "Imponer, directa o indirectamente, al consumidor financiero la designación de un notario específico que dará fe pública sobre el servicio proveído, el crédito que se le otorgue o las garantías correspondientes."
				},
				{
					"id": "3",
					"text": "Solicitar documentos innecesarios para el pago anticipado total o parcial de las obligaciones, de conformidad con los límites establecidos en la ley para el efecto."
				},
				{
					"id": "4",
					"text": "Limitar el derecho de los Consumidores Financieros a dar por terminado los contratos, salvo que se trate de contratos irrevocables o por circunstancias determinadas en la ley."
				},
				{
					"id": "5",
					"text": "Restringir o limitar el derecho del Consumidor Financiero de interponer quejas o reclamos por un solo canal, evitar recibir quejas en las oficinas o por cualquier otro medio."
				}
			]
		},
		"ListRight": {
			"title": "Mejores prácticas",
			"image": "./src/widgets/prison/components/content/containers/assets/C-Right-image.jpg",
			"icon": "./src/widgets/prison/components/content/containers/assets/iconYellow.jpg",
			"items": [
				{
					"id": "1",
					"text": "Ofrece los productos de acuerdo a la necesidad presentada por el cliente."
				},
				{
					"id": "2",
					"text": "Indícale al cliente que puede hacer trámites en la notaría de su elección, pero si no cuenta con una puedes sugerirle la más cercana."
				},
				{
					"id": "3",
					"text": "No solicites documentos adicionales a los ya establecidos por procedimiento en los eventos para pagos anticipados, totales o parciales."
				},
				{
					"id": "4",
					"text": "No obstaculices la cancelación de los contratos por el cliente, recuerda que en el Banco no existen contratos irrevocables."
				},
				{
					"id": "5",
					"text": "Solicita la firma de los contratos y los documentos de vinculación después de tener la aprobación del producto en firme."
				}
			]
		}
	},
	"D": {
		"letter": "D",
		"title": "Otras Prácticas <br/> Abusivas",
		"ListLeft": {
			"title": "Prácticas Abusivas",
			"image": "./src/widgets/prison/components/content/containers/assets/D-Left-image.jpg",
			"icon": "./src/widgets/prison/components/content/containers/assets/iconRed.jpg",
			"items": [
				{
					"id": "1",
					"text": "Inducir al Consumidor Financiero en la adquisición de un crédito de vivienda para que contrate más productos con la entidad vigilada como requisito para concederle el beneficio de cobertura de la tasa de interés para vivienda, no obstante que dicho beneficio es asumido por el Estado."
				},
				{
					"id": "2",
					"text": "Vincular a los Consumidores Financieros a productos respecto de los cuales no son destinatarios."
				},
				{
					"id": "3",
					"text": "No informar al consumidor financiero las razones objetivas por las cuales se les niega la aprobación de un crédito."
				}
			]
		},
		"ListRight": {
			"title": "Otras mejores prácticas",
			"image": "./src/widgets/prison/components/content/containers/assets/D-Left-image.jpg",
			"icon": "./src/widgets/prison/components/content/containers/assets/iconYellow.jpg",
			"items": [
				{
					"id": "1",
					"text": "Presenta nuestro portafolio de beneficios adicionales junto con los productos del Banco para que el cliente los tenga en cuenta al requerirlos."
				},
				{
					"id": "2",
					"text": "Recibe al cliente con amabilidad y atiende sus solicitudes."
				},
				{
					"id": "3",
					"text": "El comercial debe llamar al cliente para informar el resultado del estudio del crédito."
				}
			]
		}
	}
}